Repository: collective/collective.dancing
Catalog: collective/dancing/locales/*/LC_MESSAGES/collective.dancing.po
Languages: da, de, eu, fr, it, nl, no, pl, pt_br

source: ${channel} options
da: ${channel} indstillinger
de: ${channel} Einstellungen
eu: ${channel} aukerak
fr: Options de ${channel}
it: Opzioni di ${channel}
nl: ${channel} opties
no: ${channel} innstillinger
pl: Opcje dla kanału ${channel}
pt_br: Opções para ${channel}

source: ${name} does not support scheduling.
da: ${name} understøtter ikke skedulering.
de: ${name} unterstützt keinen Zeitplan!
eu: ${name}k ez du antolaketa onartzen.
fr: ${name} ne supporte pas la planification.
it: ${name} non supporta la pianificazione.
nl: ${name} ondersteunt geen inplannen van taken
no: ${name} har ikke støtte for planlegging.
pl: ${name} nie wspiera harmonogramów.
pt_br: ${name} não suporta agendamento.

source: ${numberadded} subscriptions updated successfully!
da: ${numberadded} abonnementer opdateret!
de: ${numberadded} Anmeldungen erfolgreich aktualisiert.
eu: ${numberadded} harpidetza ondo eguneratu dira!
fr: ${numberadded} abonnements mis à jour avec succès !
it: ${numberadded} iscrizioni aggiornate con successo!
nl: ${numberadded} inschrijvingen succesvol aangepast!
no: ${numberadded} abonnementer oppdatert!
pl: ${numberadded} subskrybcji zostało pomoślnie zaktualizowanych!
pt_br: ${numberadded} assinaturas atualizadas com sucesso!

source: ${numberadded} subscriptions updated successfully, ${numberremoved} removed!
da: ${numberadded} abonnementer opdateret, ${numberremoved} fjernet!
de: ${numberadded} Anmeldungen erfolgreich aktualisiert, ${numberremoved} entfernt!
eu: ${numberadded} harpidetza ondo eguneratu dira, ${numberremoved} ezabatu dira!
fr: ${numberadded} abonnements mis à jour avec succès, ${numberremoved} retirés!
it: ${numberadded} iscrizioni aggiornate con successo, ${numberremoved} rimosse!
nl: ${numberadded} inschrijvingen succesvol aangepast, ${numberremoved} verwijderd!
no: ${numberadded} abonnementer oppdatert, ${numberremoved} fjernet!
pl: ${numberadded} zostało pomyślnie zaktualizowanych, ${numberremoved} zostało usuniętych!
pt_br: ${numberadded} assinaturas atualizadas com sucesso, ${numberremoved} removidas!

source: ${numberadded} subscriptions updated successfully. ${numberremoved} removed. ${numbernotadded} could not be added. (${errorcandidates})
da: ${numberadded} abonnementer opdateret. ${numberremoved} fjernet. ${numbernotadded} kunne ikke tilføjes. (${errorcandidates})
de: ${numberadded} Anmeldungen erfolgreich aktualisiert. ${numbernotadded} Anmeldung(en) konnte(n) nicht hinzugefügt werden. (${errorcandidates})
eu: ${numberadded} harpidetza ondo eguneratu dira, ${numberremoved} ezabatu dira. ${numbernotadded} ezin izan dira gehitu. (${errorcandidates})
fr: ${numberadded} abonnements mis à jour avec succès. ${numberremoved} retirés. ${numbernotadded} n'ont pu être ajoutés. (${errorcandidates})
it: ${numberadded} iscrizioni aggiornate con successo. ${numberremoved} rimosse. ${numbernotadded} non possono essere aggiunte. (${errorcandidates})
nl: ${numberadded} inschrijvingen succesvol aangepast. ${numberremoved} verwijderd. ${numbernotadded} konden niet toegevoegd worden. (${errorcandidates})
no: ${numberadded} abonnementer oppdatert, ${numberremoved} fjernet. ${numbernotadded} kunne ikke legges til. (${errorcandidates})
pl: ${numberadded} zostało pomyślnie zaktualizowanych. ${numberremoved} usuniętych. ${numbernotadded} nie może zostać dodanych. (${errorcandidates})
pt_br: ${numberadded} assinaturas atualizadas com sucesso. ${numberremoved} removidos. ${numbernotadded} não puderam ser adicionados (${errorcandidates})

source: ${numberremoved} subscriptions removed successfully!
da: ${numberremoved} abonnementer blev fjernet.
de: ${numberadded} Anmeldungen erfolgreich entfernt.
fr: ${numberremoved} abonnements supprimés avec succès!
it: ${numberremoved} iscrizioni rimosse con successo!
nl: ${numberremoved} inschrijvingen succesvol verwijderd!
no: ${numberremoved} abonnementer fjernet!
pl: ${numberremoved} zostało usuniętych!

source: ${number} messages queued.
da: ${number} beskeder lagt i kø
de: ${number} Nachrichten auf der Warteliste
eu: ${number} mezu ilaran.
fr: ${number} messages mis en file d'attente.
it: ${number} messaggi accodati.
nl: ${number} bericht(en) in de wachtrij
no: ${number} meldinger lagt til kø.
pl: ${number} zakolejkowanych wiadomości.
pt_br: ${number} mensagens enfileiradas.

source: ${num} message(s) queued.
da: ${num} besked(er) lagt i kø.
de: ${num} Nachricht(en) auf der Warteliste
eu: ${num} mezu ilaran gorde dira.
fr: ${num} message(s) en file d'attente.
it: ${num} messaggio(i) accodato(i).
nl: ${num} bericht(en) in de wachtrij
no: ${num} melding(er) lagt til kø.
pl: ${num} wiadomości zakolejkowanych.
pt_br: ${num} mensagem(ns) enfileirada(s).

source: ${queued} message(s) queued for delivery.
it: ${queued} messaggio(i) accodati per la spedizione.

source: ${sent} message(s) sent, ${failed} failure(s).
da: ${sent} besked(er) sendt, ${failed} fejl.
de: ${sent} Nachricht(en) gesendet, ${failed} fehlgeschlagen.
eu: ${sent} mezu bidali dira, ${failed} errore.
fr: ${sent} message(s) envoyé(s), ${failed} dont l'envoi a échoué.
it: ${sent} messagio(i) inviato(i), ${failed} fallito(i).
nl: ${sent} bericht(en) verzonden, ${failed} mislukt.
no: ${sent} melding(er) sendt, ${failed} feil.
pl: ${sent} wiadomości wysłanych, ${failed} widomości nie udało się wysłać.
pt_br: ${sent} mensagem(ns) enviada(s), ${failed} falha(s).

source: 0 messages queued for delivery. Item '${newsletter_path}' not found.
it: 0 messaggi accodati per la spedizione. La newsletter '${newsletter_path}' non è stata trovata.

source: Add
da: Tilføj
de: Hinzufügen
eu: Gehitu
fr: Ajouter
it: Aggiungi
nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar

source: Add Mailing-list Subscribe Portlet
da: Tilføj abonneringsportlet
de: Portlet für direkte Anmeldung zu einem Newsletter hinzufügen
fr: Ajouter un portlet d'abonnement
it: Aggiungi il Riquadro Iscrizione alla Mailing-list
nl: Mailinglijstportlet toevoegen
no: Legg til Abonner-infoboks
pl: Dodaj portlet subskrybcji kanałów

source: Add item to ${title}
da: Tilføj til ${title}
fr: Ajouter un élément à ${title}
it: Aggiungi elemento a ${title}
pl: Dodaj element do ${title}

source: Add or edit mailing-lists that will use collectors to gather and email specific sets of information from your site, to subscribed email addresses, at scheduled times.
da: Tilføj og eller rediger postlister, der indsamler og udsender information fra dit site, til tilmeldte abonnenter, på fastlagte tidspunkter.
fr: Ajouter ou modifier une newsletter qui utilisera des collecteurs et envoyer un email avec un ensemble spécifiques d'information de votre site, aux abonnés, à un moment définit
it: Aggiungi o modifica mailing-list che faranno uso di collettori per raccogliere e spedire via e-mail insiemi specifici di informazioni dal tuo sito, agli indirizzi e-mail iscritti, a intervalli pianificati.
nl: Voeg mailinglijsten toe of bewerk ze. Mailinglijsten gebruiken collecties om specifieke stukken informatie van je site te vinden en te e-mailen naar ingeschreven e-mailadressen (abonnees), op gezette tijden.
no: Legg til eller rediger postlister som skal bruke Samlinger til sende spesifikke sett av document fra nettstedet till abonnerte e-postadresser, på fastsatte tider.
pl: Dodawanie lub edycja list mailingowych, które zostaną wykorzystane do kolekcjonowania informacji z serwisu, na zapisane adresy e-mailowe, w zaplanowanym czasie.

source: Address to send the preview to
da: Adresse, der modtager forhåndsvisning
de: Vorschau an diese E-Mail Adresse senden
eu: Aurreikuspen mezua bidaltzeko helbidea
fr: Adresse à laquelle envoyer la pré-visualisation
it: Indirizzo a cui inviare l'anteprima
nl: Adres om de voorbeeldweergave naartoe te verzenden
no: Adresse for å sende forhåndsvisningen til
pl: Adres, na który ma być wysłany podgląd
pt_br: Endereço para enviar a mensagem de teste

source: All finished jobs cleared
da: Alle afsluttede job fjernet
de: Alle erledigten Aufgaben gelöscht
eu: Egindako lan guztiak garbituta
fr: Les taches achevées ont été effacées
it: Rimossi tutti i lavori completati
nl: Alle afgeronde taken opgeruimd
no: Alle ferdige jobber ryddet
pl: Wszystkie zakończone prace zostały wyczyszczone
pt_br: Todas as tarefas terminadas.

source: All pending jobs cleared
da: Alle job blev fjernet
fr: Les tâches en attente ont été effacées
it: Tutti i lavori in attesa sono stati cancellati

source: All pending jobs processed
da: Alle job behandlet
de: Alle ausständigen Aufgaben durchgeführt
eu: Egin gabe zeuden lanak eginda
fr: Les taches en attente ont été éxécutées
it: Elaborati tutti i lavori in attesa
nl: Alle taken in de wachtrij zijn verwerkt
no: Alle ventende jobber behandlet
pl: Wszystkie oczekujące prace zostały wykonane.
pt_br: Todas as tarefas pendentes processadas.

source: All sent and failed messages deleted
da: Alle
de: Alle gesendeten und fehlgeschlagenen Messages gelöscht.
eu: Bidalitako eta huts egindako mezu guztiak ezabatuta
fr: Tous les messages envoyés ou dont l'envoi a échoué ont été supprimés
it: Eliminati tutti i messaggi inviati e falliti
nl: Alle verzonden en gefaalde berichten verwijderd
no: Alle sendte og feilde medlinger slettet
pl: Usunięto wszystkie wysłane i niewysłane wiadomości
pt_br: Todas as mensagens, enviadas e com falhas, apagadas.

source: Already subscribed?
da: Er du allerede abonnent?
de: Sind Sie bereits angemeldet?
eu: Jada harpidetuta zaude?
fr: Déjà abonné ?
it: Già iscritto?
nl: Al ingeschreven?
no: Allerede abonnert?
pl: Już zapisany?
pt_br: Já é assinante?

source: Append automatically collected content in this send-out
da: Inkluder automatisk indsamlet indhold i denne udsendelse
de: Sollen automatisch gesammelte Inhalte an diese Aussendung angehängt werden?
eu: Bildutako edukia automatikoki gehitu bidalketara
fr: Ajouter automatiquement le contenu collecté à cette liste de diffusion
it: Aggiunge in questo invio i contenuti raccolti automaticamente
nl: Voeg automatisch verzamelde content toe in deze mailing
no: Legg automatisk innsamlet innholdet i denne sending
pl: Dodaj automatycznie zebrane treści w tej wysyłce
pt_br: Adiciona automaticamente o conteúdo coletado a este envio

source: Apply
da: Udfør
de: Übernehmen
eu: Gorde
fr: Appliquer
it: Applica
nl: Toepassen
no: Appliser
pl: Zastosuj
pt_br: Aplicar

source: Apply changes
da: Udfør ændringer
de: Änderungen übernehmen
eu: Aldaketak egin
fr: Appliquer les changements
it: Applica modifiche
nl: Wijzigingen toepassen
no: Appliser endringer
pl: Zastosuj zmiany
pt_br: Aplicar alterações

source: Back to portlets
da: Tilbage til portlets
de: Zurück zur Portletverwaltung
eu: Portletetara itzuli
fr: Retourner aux portlets
it: Indietro ai riquadri
nl: Terug naar portlets
no: Tilbake til infobokser
pl: Powrót do portletów
pt_br: Voltar aos portlets

source: Below you see a list the newsletters we offer. If you are already subscribed to some of these you can fill out the form at the end of this page to be sent a link to where you can edit your existing subscriptions.
da: Nedenfor ser du en liste over de nyhedsbreve vi tilbyder. Abonnerer du allerede på en eller flere af duisse, skal du udfylde formularen nederst på siden. Du vil derefter få tilsendt et link til en side, hvor du kan redigere dine tilmeldinger.
de: Hier sehen Sie eine Liste aller Newsletter die wir anbieten. Falls Sie bereits zu einem dieser Newsletter angemeldet sind können Sie das untenstehende Formular ausfüllen und wir senden Ihnen einen Link zu, um Ihre Abonnements zu bearbeiten.
eu: Dauzkagun buletinen zerrenda daukazu behean. Hauetakoren batera harpidetuta bazaude, bukaeran dagoen formularioa betez zure harpidetzak editatzeko helbidea bidaliko dizugu.
fr: Vous voyez ci-dessous la liste des newsletters que nous proposons. Si vous êtes déjà abonnés à certaines d'entre elles vous pouvez compléter le formulaire situé en fin de page afin de recevoir un lien vers la page d'édition de vos abonnements existant.
it: Di seguito un elenco delle newsletter che offriamo. Se sei già iscritto ad alcune di queste, puoi compilare il questionario alla fine di questa pagina per ricevere un collegamento verso dove puoi modificare le tue iscrizioni esistenti.
nl: Hieronder ziet u een lijst van het nieuwsbrieven-aanbod. Indien u al bent ingeschreven, kunt u het formulier op het einde van deze pagina gebruiken om een link te versturen waarmee u uw bestaande inschrijvingen kunt bewerken.
no: Nedenfor ser du en liste over nyhetsbrev vi tilbyr. Hvis du allerede abonnerer på noen av disse du kan fylle ut skjemaet på slutten av denne siden skal sendes en link til hvor du kan redigere eksisterende abonnement.
pl: Poniżej możesz zobaczyć listę oferowanych przez nas newsletterów. Jeśli jesteś już zapisany do niektórych z nich, możesz wypełnić formularz na dole tej strony aby otrzymać link, pod którym możesz edytować swoje subskrypcje.
pt_br: Abaixo você vê uma lista dos boletins que oferecemos. Caso você esteja cadastrado a alguns deles, preencha o formulário no final desta página para receber uma mensagem com um link para editar suas assinaturas.

source: Best regards
da: Venlig hilsen
de: mit freundlichen Grüßen
eu: Agur bat
fr: Cordialement
it: Cordiali saluti
nl: Vriendelijke groeten
no: Vennlig hilsen
pl: Z poważaniem
pt_br: Att.

source: CSS Stylesheet
da: CSS Skriftsnitark
eu: CSS estilo orria
fr: Feuille de styles CSS
it: Foglio di stile CSS
pl: Style CSS

source: CSV contains a header row
da: CSV indeholder en 'header-række'
de: CSV beinhaltet eine Kopfzeile
eu: CSV fitxategiak goiburukoa dauka
fr: Le fichier CSV contient une ligne d'en-tête
it: CSV contiene una riga d'intestazione
nl: CSV bevat een header regel
no: CSV inneholder en overskriftsrad
pl: CSV zawiera nagłówek
pt_br: CSV contém uma linha de cabeçalho

source: CSV delimiter
da: CSV adskilletegn
de: CSV Trennzeichen
eu: CSV fitxategiko edukien banatzailea
fr: Séparateur CSV
it: Separatore CSV
nl: CSV scheidingsteken
pl: Ogranicznik CSV
pt_br: Delimitador do CSV

source: Can't identify your subscription. Please check your URL.
da: Din identitet kan ikke fastslås. Kontroller venligst din URL.
fr: Impossible d'identifier votre inscription. Veuillez vérifier l'url.
it: Non è stato possibile trovare la tua iscrizione. Per favore controlla l'URL.
pl: Nie udało się potwierdzić Twojej subskrypcji. Proszę sprawdzić adres URL.

source: Change your subscriptions with ${site_title}
da: ${site_title}: Rediger dine tilmeldinger
de: Ändern Sie Ihre Abonnements für ${site_title}
eu: ${site_title} webguneko zure harpidetzak aldatu
fr: Modifier votre abonnement à ${site_title}
it: Modifica la tua iscrizione a ${site_title}
nl: Wijzig uw inschrijving voor ${site_title}
no: Endre dine abonnementer hos ${site_title}
pl: Zmień swoje subskrybcje ${site_title}
pt_br: Modificar suas assinaturas em ${site_title}

source: Clear finished jobs
da: Fjern afsluttede job
de: Erledigte Aufgaben entfernen
eu: Egindako lanak garbitu
fr: Effacer les taches terminées
it: Rimuovi lavori completati
nl: Ruim afgeronde taken op
no: Rydd ferdige jobb
pl: Wyczyść zakończone prace
pt_br: Limpar tarefas finalizadas

source: Clear pending jobs
da: Fjern alle job
fr: Effacer les tâches en attente
it: Rimuovi i lavori pendenti

source: Clear queued messages
da: Fjern job i køen
de: Wartende Nachrichten löschen
eu: Ilaran dauden mezuak garbitu
fr: Effacer les messages en attente
it: Rimuovi messaggi accodati
nl: Ruim berichten in de wachtrij op
no: Rydd medlinger i kø
pl: Wyczyść skolejkowane wiadomości
pt_br: Limpar mensagens enfileiradas

source: Click here to manage your subscriptions with ${site_title}:
da: Klik på nedenstående link for at redigere dine tilmeldinger på ${site_title}:
de: Klicken Sie auf folgenden Link um Ihre Abonnements für ${site_title} zu verwalten.
eu: Egin klik hemen ${site_title} webguneko zure harpidetzak kudeatzeko:
fr: Cliquez ici pour accéder à la gestion de votre abonnement à ${site_title}:
it: Clicca qui per gestire la tua iscrizione a ${site_title}:
nl: Klik hier om uw inschrijvingen te beheren met titel ${site_title}:
no: Klikk her for å administrere abonnementene hos ${site_title}:
pl: Kliknij tutaj aby zarządzać swoimi subskrybcjami ${site_title}:
pt_br: Clique aqui para gerenciar suas assinaturas em ${site_title}

source: Click here to select collector options to be automatically enabled, when subscribing from this portlet.
da: Klik her for at vælge de abonnements-mulighed, som abonnenten automatisk skal have slået til, når han abonnerer fra denne portlet.
de: Bestimmen Sie, ob ein direktes Anmelden über das Portlet möglich sein soll - falls nicht werden Sie zum Anmeldeformular weitergeleitet und die eingegebenen Daten werden dort eingetragen.
eu: Porltlet honetatik harpidetzean automatikoki aktibatuko diren informazio-bildumen aukerak aukeratzeko egin klik hemen.
fr: Cliquez ici pour sélectionner les options de la collection à activer automatiquement en cas d'inscription à ce portlet.
it: Clicca qui per scegliere di abilitare automaticamente le opzioni del collettore, quando ci si iscrive tramite questo riquadro.
nl: Klik hier om opties van collecties te selecteren die automatisch geactiveerd dienen te worden bij inschrijvingen van deze porlet.
no: Klikk her for å velge vilke samlings-alternativer som skal aktiveres automatisk, når du abonnerer fra infoboksen.
pl: Kliknij tutaj, aby opcje kolektora były automatycznie włączone podczas zapisywania z tego portletu.
pt_br: Clique aqui para habilitar as opções de coleção quando assinadas a partir deste portlet.

source: Click here to show the portlet footer.
da: Klik her for at vise portlettens footer
de: Bestimmen Sie, ob die Fusszeile des Portlets angezeigt werden soll.
eu: Portletaren oina erakusteko hemen egin klik
fr: Cliquez ici pour afficher le portlet de pied de page.
it: Clicca qui per mostrare il piè di pagina del riquadro.
nl: Geef portlet voettekst weer.
no: Klikk her for å vise bunnteksten i infoboksen.
pl: Kliknij tutaj aby wyświetlać stopkę portletu.
pt_br: Clique aqui para exibir o rodapé do portlet.

source: Click here to unsubscribe.
da: Klik her for at framelde dig
de: Falls Sie in Zukunft auf diesen Newsletter verzichten möchten - Klicken Sie bitte hier.
eu: Egin klik hemen harpidetza eteteko
fr: Cliquez ici pour annuler votre abonnement
it: Clicca qui per cancellare l'iscrizione.
nl: Klik hier om u uit te schrijven.
no: Klikk her for å si opp abonnementet.
pl: Jeśli nie chcesz już otrzymywać listów z tej subskrypcji kliknij tutaj.
pt_br: Clique aqui para cancelar a assinatura.

source: Collection for ${title}
da: Dynamisk liste til ${title}
fr: Collection pour ${title}
it: Collezione per ${title}
pl: Kolekcja dla ${title}

source: Collection: ${title}
da: Dynamisk liste: ${title}
it: Collezione: ${title}
pl: Kolekcja: ${title}

source: Collector block
da: Indsamlerblok
fr: Bloc de collecte
it: Blocco collezione
pl: Blok kolekcjonera

source: Collector block: ${title}
da: Indsamlerblok: ${title}
fr: Bloc de collecte: ${title}
it: Blocco collezione: ${title}
pl: Blok kolekcjonera: ${title}

source: Composer for format : ${format}
da: Composer til formatet : ${format}
de: Vorlage für folgendes Format: ${format}
eu: Formatuarentzako egilea: ${format}
fr: Mise en page pour le format : ${format}
it: Impaginazione per il formato : ${format}
nl: Composer voor formaat : ${format}
no: Komponist for format: ${format}
pl: Format komopozytora : ${format}
pt_br: Compositor para formato : ${format}

source: Composers
da: Composere
de: Vorlagen
eu: Egileaak
fr: Mises en page
it: Impaginazione
no: Komponister
pl: Kompozytory
pt_br: Compositores

source: Confirm your subscription with ${channel-title}
da: Bekræft din tilmelding til ${channel-title}
de: Anmeldung zum Newsletter ${channel-title}
eu: ${channel-title} buletinerako zure harpidetza konfirmatu
fr: Confirmez votre abonnement à ${channel-title}
it: Conferma la tua iscrizione a ${channel-title}
nl: Bevestig uw inschrijving op ${channel-title}
no: Bekreft abonnementet for ${channel-title}
pl: Potwierdź subskrybcję ${channel-title}
pt_br: Confirme sua assinatura de ${channel-title}

source: Confirming your subscription
da: Bekræfter din tilmelding
de: Anmeldung bestätigt
eu: Zure harpidetza konfirmatzen
fr: Confirmez votre abonnement
it: Conferma dell'iscrizione
nl: Uw inschrijving bevestigen
no: Bekrefter abonnementet
pl: Zatwierdzanie Twoich subskrybcji
pt_br: Confirmando sua assinatura

source: Content selection
da: Udvælgelse af indhold
fr: Sélection du contenu
it: Selezione contenuto
pl: Wybór treści

source: Custom Subject
da: Selvvalgt Emne
de: Eigener Betreff
eu: Pertsonalizatutako gaia
fr: Sujet personnalisé
it: Oggetto Personalizzato
nl: Vervangend onderwerp
no: Tilpasset Emne
pl: Temat
pt_br: Assunto personalizado

source: Date of execution
da: Udførselsdato
de: Ausführungsdatum
eu: Bidalketa data
fr: Date d'execution
it: Data d'esecuzione
nl: Datum van uitvoering
no: Dato for gjennomføring
pl: Data wykonania
pt_br: Data de execução

source: Description of the rendered portlet
da: Beskrivelse af portletten
de: Geben Sie eine kurze Beschreibung des Portlets an.
eu: Portletaren deskribapena
fr: Description du portlet affiché
it: Descrizione del riquadro renderizzato
nl: Beschrijving van de weergegeven portlet
no: Beskrivelse av gjengitte infoboksen
pl: Opis wyświetlanego portletu
pt_br: Descrição do portlet renderizado

source: Displays a form that lets you send this content item as a newsletter.
da: Viser en formular, der giver dig mulighed for at sende indholdsobjektet som et nyhedsbrev.
de: Zeigt ein Formular an, welches Sie diesen Inhalt als Newsletter versenden lässt.
eu: Eduki hau buletin gisa bidaltzeko formularioa erakustarazten du.
fr: Affiche un formulaire permettant d'envoyer ce contenu en tant que newsletter.
it: Mostra modulo che permette di inviare questo contenuto come una newsletter.
nl: Toon een formulier zodat dit content item als nieuwsletter verstuurd kan worden.
no: Viser et skjema som lar deg sende dette innholdet elementet som et nyhetsbrev.
pl: Wyświetla formularz, pozwalający na wysłanie tego elementu treści jako newslettera.
pt_br: Exibe um formulário que permite enviar este conteúdo como um boletim.

source: E-mail address
da: Email-adresse
de: E-Mail Adresse
eu: E-posta helbidea
fr: Adresse e-mail
it: Indirizzo e-mail
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt_br: Endereço de e-mail

source: Edit
da: Rediger
de: Bearbeiten
eu: Editatu
fr: Éditer
it: Modifica
nl: Wijzig
no: Rediger
pl: Edycja
pt_br: Editar

source: Edit ${collector}
da: Rediger ${collector}
de: ${collector} bearbeiten
eu: ${collector} editatu
fr: Éditer ${collector}
it: Modifica ${collector}
nl: Wijzig ${collector}
no: Rediger ${collector}
pl: Edytuj ${collector}
pt_br: Editar ${collector}

source: Edit ${selector} for ${channel}
da: Rediger ${selector} til ${channel}
de: ${selector} von ${channel} bearbeiten
eu: ${channel} buletinean ${selector} editatu
fr: Éditer ${selector} pour ${channel}
it: Modifica ${selector} per ${channel}
nl: Wijzig ${selector} voor ${channel}
no: Rediger ${selector} for ${channel}
pl: Edycja ${selector} dla ${channel}
pt_br: Editar ${selector} para ${channel}

source: Edit Mailing-list ${channel}
da: Rediger postlisten ${channel}
fr: Modifier ${channel}
it: Modifica Mailing-list ${channel}
nl: Wijzig mailinglijst ${channel}
no: Rediger postliste ${channel}
pl: Edytuj kanał ${channel}

source: Edit Mailing-list Subscribe Portlet
da: Rediger Abonneringsportlet
de: Portlet für direkte Anmeldung zu einem Newsletter bearbeiten
fr: Modifier le portlet d'inscription
it: Modifica Riquadro di Iscrizione alla Mailing-list
nl: Mailinglijstportlet wijzigen
no: Rediger Abonner-infobox
pl: Edytuj portlet subskrybcji kanału
