Repository: collective/collective.dancing
Catalog: collective/dancing/locales/*/LC_MESSAGES/collective.dancing.po
Languages: da, de, eu, fr, it, nl, no, pl, pt_br

source: Edit existing subscriptions
da: Rediger eksisterende abonnementer
de: Bestehende Abonnements bearbeiten
eu: Harpidetzak editatu
fr: Modifier les abonnements existant
it: Modifica iscrizioni esistenti
nl: Wijzig lopende abonnementen
no: Redigere eksisterende abonnement
pl: Edytuj istniejące subskrybcje
pt_br: Editar assinaturas existentes

source: Edit the Smart Folder
da: Redigér den Dynamiske liste
fr: Editer le dossier intelligent
it: Modifica lo smart folder
pl: Edycja Zbioru

source: Edit the properties of the composer.
da: Rediger composerens egenskaber.
de: Eigenschaften der Vorlage bearbeiten
eu: Egilearen propietateak editatu
fr: Modifier les propriétés de cette mise en page
it: Modifica le proprietà del compositore.
nl: Wijzig de eigenschappen van de composer.
no: Redigere egenskapene for komponisten.
pl: Edycja właściowości kompozytora.
pt_br: Editar as propriedades do compositor.

source: Edit the properties of the mailing-list.
da: Rediger postlistens egenskaber.
de: Eigenschaften des Newsletters bearbeiten
fr: Modifier les propriétés de cette liste
it: Modifica le proprietà della mailing-list.
nl: Wijzig de eigenschappen van een mailinglijst.
no: Redigere egenskapene for postlisten.
pl: Edycja właściwości listy mailingowej.

source: Enter a custom subject line for your newsletter here. Leave blank to use the default subject for the chosen content and mailing-list.
da: Indtast en Emne-linie til nyhedsbrevet her. Lad feltet være blankt for at benytte standard emnet for det valgte indhold og den valgte postliste.
de: Optional kann der E-Mail Betreff geändert werden. Lassen Sie dieses Feld leer um den Standardbetreff zu verwenden.
fr: Entrez un sujet personnalité pour votre newsletter ici. Laissez blanc pour utiliser le sujet par défaut de ce contenu pour cette liste de diffusion.
it: Inserire qui una linea oggetto personalizzata per la newsletter. Lascia vuoto per usare l'oggetto predefinito per il contenuto scelto e la mailing-list.
nl: Vul hier een eigen onderwerp in voor uw nieuwsbrief. Laat dit leeg om het standaardonderwerp te gebruiken voor de gekozen content en de mailinglijst.
no: Angi en egendefinert emne for nyhetsbrevet her. Om tomt brukes standard emnet for den valgte innhold og postliste.
pl: Wprowadź linie tytułową dla swojego newslettera. Zostaw pustą aby używać domyślnego tematu dla wybranych treści i listy mailingowej.

source: Enter a search query to find content.
da: Indtast søgeord
de: Geben Sie einen Suchbegriff ein.
eu: Edukia bilatzeko testua sartu
fr: Rechercher un contenu.
it: Inserire una chiave di ricerca per trovare il contenuto.
nl: Vul een zoekterm in om content te vinden.
no: Angi et søk for å finne innhold.
pl: Wprowadź wyszukiwaną frazę aby znaleźć treść.
pt_br: Digite a busca personalizada para buscar o conteúdo.

source: Error importing subscriber file. %s
da: Fejl under importen. %s
eu: Errorea harpidedunen fitxategia inportatzerakoan. %s
fr: Erreur durant l'import de ce fichier d'abonnement. %s
it: Errore durante l'importazione del file degli iscritti. %s
nl: Fout bij het importeren van het abonneebestand. %s
no: Feil under importering av abonnent fil. %s
pl: Błąd importu pliku. %s
pt_br: Erro ao importar o arquivo de assinantes. %s

source: Failed messages
da: Beskeder med fejl
de: Fehlgeschlagene Nachrichten
eu: Huts egin duten mezuak
fr: Messages dont l'envoi à échoué
it: Messaggi falliti
nl: Gefaalde berichten
no: Klarte meldinger
pl: Wiadomości, których wysłanie się nie powiodło
pt_br: Mensagens com falhas

source: File has incorrect format.
da: Filen har et ikke-understøttet format.
de: Falsches Dateiformat
eu: Fitxategiaren formatua ez da egokia.
fr: Ce fichier a un format incorrect
it: Il file ha un formato non corretto.
nl: Bestand heeft incorrect formaat.
no: Fil har feil format.
pl: Niepoprawny format pliku.
pt_br: O arquivo está com formato incorreto.

source: File was not given.
da: Der bblev ikke angivet en fil.
de: Keine Datei angegeben.
eu: Ez duzu fitxategirik kargatu.
fr: Le fichier n'a pas été fourni.
it: Il file non è stato inserito.
nl: Bestand is niet opgegeven.
no: Ingen fil ble angitt
pl: Plik nie został załadowany.
pt_br: Arquivo não informado.

source: Fill out the form below to receive an email with a link from which you can edit your subscriptions.
da: Udfyld denne formular for at få adgang til at redigere dine abonnementer. Du vil få tilsendt en e-mail med et link til en side hvor du kan fra- og tilmelde dig alle de nyhedsbreve sitet tilbyder.
de: Bitte teilen Sie uns Ihre E-Mail Adresse mit und wir senden Ihnen einen Link zu, um Ihr Abonnement zu bearbeiten.
eu: Bete ezazu beheko formularioa zure harpidetzak editatzeko helbidea e-postaz jasotzeko.
fr: Remplissez le formulaire ci dessous pour recevoir un mail. Ce mail comportera un lien vous permettant d'éditer vos préférences.
it: Compilare il modulo seguente per ricevere una e-mail con un collegamento dal quale poter modificare l'iscrizione.
nl: Vul het onderstaande formulier in om een e-mail te ontvangen met een link waarmee u uw inschrijvingen kunt wijzigen.
no: Fyll ut skjemaet nedenfor for å motta en e-post med en link som du kan bruke før att redigere dine abonnement.
pl: Wypełnij poniższy formularz aby otrzymać e-mail z odnośnikiem z którego będziesz mógł edytować swoją subskrybcję.
pt_br: Preencha o formulário abaixo para receber um email com o link a partir do qual você poderá editar suas assinaturas.

source: Fill out the form below to subscribe to ${channel}. Note that this is for new subscriptions. Click here to ${link_start}edit your subscriptions${link_end}.
da: Udfyld nedenstående formular for at abonnere på ${channel}. Bemærk at dette gælder nye abonnenter. Klik her forat ${link_start}redigere dine eksisterende abonnementer${link_end}.
de: Füllen Sie untenstehendes Formular aus um sich zum Newsletter ${channel}' anzumelden. Beachten Sie dass dies nur für Neuanmeldungen gedacht ist, falls Sie bereits angemeldet sind ${link_start}klicken Sie hier um Ihre Abonnements ${link_end} zu bearbeiten.
fr: Remplissez le formulaire ci dessous pour souscrire à ${channel}. Il est à noter que ceci est pour les nouvelles inscriptions. Cliquer ${link_start} ici pour modifier vos inscriptions${link_end}.
it: Compilare il form seguente per iscriversi a ${channel}. Notare che riguarda nuove iscrizioni. Cliccare qui ${link_start} per inserire le proprie iscrizioni${link_end}.
nl: Vul het onderstaande formulier in om u in te schrijven op ${channel}. Let op: dit is voor nieuwe inschrijvingen. Klik hier om ${link_start}uw inschrijvingen te wijzigen${link_end}.
no: Fyll ut skjemaet nedenfor for å abonnere på ${channel}. Vær oppmerksom på at dette er for nye abonnementer. Klikk her for å ${link_start}endre dine abonnement${link_end}.
pl: Wypełnij poniższy formularz aby zapisać się do ${channel} (dla nowych subskrybcji). Kliknij tutaj aby ${link_start}edytować aktywną subskrybcję${link_end}.

source: Find the mailing-list you want to enable direct subscription to
da: Find den postliste, du vil gøre direkte abonnerbar
de: Wählen Sie einen Newsletter aus, für den Sie eine direkte Anmeldungen ermöglichen möchten.
fr: Sélectionner la liste de diffusion à laquelle vous souhaitez permettre l'inscription
it: Scegliere la mailing-list a cui si desidera abilitare l'iscrizione diretta
nl: Mailinglijst zoeken waarop u rechtstreeks inschrijven wilt toelaten
no: Finn den postlisten du vil aktivere direkte abonnement på
pl: Wybierz kanał, dla którego chcesz uruchomić bezpośrednią subskrybcję

source: Finished jobs
da: Afsluttede job
de: Erledigte Aufgaben
eu: Amaitutako lanak
fr: Tâches terminées
it: Lavori terminati
nl: Afgeronde taken
no: Ferdige jobber
pl: Zakończone prace.
pt_br: Tarefas concluídas

source: Footer text
da: Footertekst
de: Fusszeile des Portlets
eu: Oineko testua
fr: Pied de page
it: Piè di pagina
nl: Voettekst
no: Bunntekst
pl: Tekst stopki
pt_br: Texto do rodapé

source: From address
da: Afsenderadresse
de: E-Mail Adresse des Absenders
eu: Bidaltzailearen helbidea
fr: Adresse de l'émetteur
it: Indirizzo mittente
nl: Van-adres
no: Fra-adresse
pl: Adres formularza
pt_br: Endereço do remetente

source: From name
da: Afsenderens navn
de: Absender
eu: Bidaltzailearen izena
fr: Nom de l'émetteur
it: Nome mittente
nl: Van-naam
no: Fra-navn
pl: Nazwa formularza
pt_br: Nome do remetente

source: Generate
da: Generer
de: Erstellen
eu: Sortu
fr: Générer
it: Genera
nl: Genereer
no: Generer
pl: Generuj
pt_br: Gerar

source: HTML E-Mail
eu: HTML e-posta
fr: E-mail au format HTML
it: E-mail in formato HTML
no: HTML E-post
pt_br: E-mail HTML

source: Header text
da: Header tekst
de: Einleitender Text
eu: Goiburuko testua
fr: En-tête
it: In testa
nl: Openingstekst
no: Topptekst
pl: Tekst nagłówka
pt_br: Cabeçalho

source: Include collector items
da: Medtag automatisk indsamlet indhold
de: Sammler miteinbeziehen
eu: Informazio-bildumako elementuak gehitu.
fr: Inclure les éléments de la collection
it: Includi elementi del collettore
nl: Inclusief items van collectie
no: Inkluder samlingselementer
pl: Dołącz elementy kolekcjonera
pt_br: Incluir itens da coleção

source: Information on how to confirm your subscription has been sent to you.
da: Bekræft venligst din tilmelding i tilsendt e-mail.
de: Eine E-Mail mit einem Bestätigungslink wurde an die eingegebene E-Mail Adresse gesendet.
eu: Zure harpidetza konfirmatzeko informazioa bidali dizugu.
fr: Les informations expliquant comment confirmer votre abonnement vous ont été envoyées.
it: Ti sono state inviate le informazioni su come confermare l'iscrizione.
nl: De informatie over hoe uw inschrijving te bevestigen, is naar u verstuurd.
no: Informasjon om hvordan du bekrefte abonnementet er blitt sendt til deg.
pl: Informacja na temat sposobu, w jaki potwierdzić subskrybcję została do Ciebie wysłana.
pt_br: A explicação sobre como confirmar sua assinatura foi enviada para você.

source: Item added successfully.
da: Er nu tilføjet
de: Element wurde hinzugefügt.
eu: Elementua ondo gehitu da.
fr: Élément ajouté avec succès.
it: Elemento aggiunto con successo.
nl: Item succesvol toegevoegd
no: Post lagt til.
pl: Dodano element.
pt_br: Item adicionado com sucesso.

source: Item successfully deleted.
da: Er nu slettet
de: Element wurde gelöscht.
eu: Elementua ezabatuta.
fr: Élément supprimé avec succès.
it: Elemento eliminato con successo.
nl: Item succesvol verwijderd
no: Post slettet.
pl: Usunięto element.
pt_br: Item removido com sucesso.

source: Item successfully moved.
da: Er flyttet
de: Element wurde verschoben
eu: Elementua ondo mugitu da-
fr: Élément déplacé avec succès.
it: Elemento spostato con successo.
nl: Item succesvol verplaatst
no: Post flyttet.
pl: Przeniesiono element.
pt_br: Item movido com sucesso.

source: Items
da: Emner
de: Elemente
eu: Elementuak
fr: Éléments
it: Elementi
no: Poster
pl: Pozycje
pt_br: Itens

source: Job title
da: Jobtitel
de: Aufgabe
eu: Lanaren izenburua
fr: Titre de la tâche
it: Titolo lavoro
nl: Titel taak
no: Jobbtitel
pl: Tytuł zadania
pt_br: Título da tarefa

source: Last Change
da: Seneste ændring
de: Letzte Änderung
eu: Azken aldaketa
fr: Dernière modification
it: Ultima modifica
nl: Laatste wijziging
no: Siste Endring
pl: Ostatnia zmiana
pt_br: Última alteração

source: Latest news
da: Seneste nyheder
fr: Dernières actualités
it: Ultime news
pl: Ostatnie aktualności

source: Manage or add subscriptions.
da: Rediger eller tilføj abonnementer.
de: Verwalten Sie ihre Abonnements
eu: Harpidetzak kudeatu edo gehitu
fr: Gérer ou ajouter des abonnements.
it: Gestisci o aggiungi iscrizioni.
nl: Beheer inschrijvingen of voeg ze toe
no: Administrer eller legg til abonnement.
pl: Zarządzanie i dodawanie subskrybcji.
pt_br: Gerencie ou adicione assinaturas.

source: Manage your subscriptions
da: Rediger tilmeldinger
de: Bearbeiten Sie ihre Abonnements
eu: Zure harpidetzak kudeatu
fr: Gérer vos abonnements
it: Gestisci le tue iscrizioni
nl: Beheer uw inschrijvingen
no: Administrer dine abonnementer
pl: Zarządzaj swoimi subskrybcjami
pt_br: Gerencie suas assinaturas

source: Message subject
da: Beskedens emne
de: Betreff
eu: Mezuaren gaia
fr: Sujet du message
it: Oggetto del messaggio
nl: Onderwerp van e-mail
no: Meldingsemne
pl: Temat wiadomości
pt_br: Assunto da mensagem

source: Messages queued for delivery.
da: Beskeder lagt i afsendelseskøen.
de: ***Nachrichten für Zustellung markiert
eu: Bidaltzeko ilaran dauden mezuak
fr: Message en attente de diffusion.
it: Messaggi accodati per la consegna.
nl: E-mails staan klaar voor verzenden
no: Meldinger i kø for levering.
pl: Wiadomość oczekuje na wysłanie.
pt_br: Mensagens enfileiradas para entrega.

source: Messages successfully sent
da: Beskederne er nu sendt ud
de: Nachrichten erfolgreich versendet
eu: Ondo bidalitako mezuak
fr: Messages envoyés avec succès
it: Messaggi inviati con successo
nl: Bericht succesvol verzonden
no: Meldinger sendt
pl: Wiadomości wysłane z powodzeniem
pt_br: Mensagens enviadas de maneira bem sucedida

source: Messages waiting to be sent
da: Beskeder der venter på at blive udsendt
de: Wartende Nachrichten
eu: Bidaltzeko zain dauden mezuak
fr: Messages en attente d'envoi
it: Messaggi in attesa di invio
nl: Aantal berichten te verzenden in wachtrij
no: Meldinger som venter på å bli sendt
pl: Wiadomości oczekujące na wysłanie
pt_br: Mensagens aguardando para ser enviadas

source: Messages with errors
da: Beskeder med fejl
de: Nachrichten mit Fehlern
eu: Erroredun mezuak
fr: Messages contenant des erreurs
it: Messaggi con errori
nl: Berichten met fouten
no: Meldinger med feil
pl: Wiadomości z błędami
pt_br: Mensagens com erros

source: Messages with errors in the retry queue
da: Beskeder med fejl som venter på et nyt forsøg
de: Nachrichten mit Fehlern auf der Warteliste
eu: Berriz saiatzeko ilaran erroredun mezuak daude
fr: Messages contenant des erreurs en attente d'un nouvel essai
it: Messaggi con errori in coda per essere riprocessati
nl: Berichten met fouten in de 'opnieuw verzenden' wachtrij
no: Meldinger med feil i kø før å prøve på nytt
pl: Wiadomości z błędami we wznowionej kolejce
pt_br: Mensagens com erros na fila de re-envio

source: Move block down
da: Flyt blok ned
de: Block nach unten verschieben
eu: Blokea behera mugitu
fr: Déplacer le bloc vers le bas
it: Muovi blocco verso il basso
nl: Blok naar beneden verplaatsen
no: Flytt blokk ned
pl: Przenieś blok na dół
pt_br: Move o bloco para baixo

source: Move block up
da: Flyt blok op
de: Block nach oben verschieben
eu: Blokea gora mugitu
fr: Déplacer le bloc vers le haut
it: Muovi blocco verso l'alto
nl: Blok naar boven verplaatsen
no: Flytt blokk opp
pl: Przenieś blok do góry
pt_br: Move o block para cima

source: Must be a weak reference (got ${title})
fr: Doit être une référence faible (reçu ${title})
it: Dovrebbe essere un riferimento debole (ho ${title})
pl: Musi być referencją (jest ${title})

source: My subscriptions
da: Mine abonnementer
de: Ihre Abonnements
eu: Nire harpidetzak
fr: Mes abonnements
it: Le mie iscrizioni
nl: Mijn inschrijvingen
no: Mine abonnementer
pl: Moje subskrybcje
pt_br: Minhas asinaturas

source: New messages
da: Nye beskeder
de: Neue Nachrichten
eu: Mezu berriak
fr: Nouveaux messages
it: Nuovi messaggi
nl: Nieuwe berichten
no: Nye meldinger
pl: Nowe wiadomości
pt_br: Novas mensagens

source: Newsletters
da: Postlister
fr: Les newsletters
it: Newsletter
nl: Nieuwsbrieven
no: Nyhetsbrev
pl: Newslettery

source: No items found.
da: Der blev ikke fundet noget indhold.
de: Keine Elemente gefunden.
eu: Ez da elementurik aurkitu.
fr: Aucun élément trouvé.
it: Nessun elemento trovato.
nl: Geen items gevonden
no: Ingen poster funnet
pl: Nie znaleziono żadnych elementów.
pt_br: Nenhum item encontrado.

source: No messages queued.
da: Ingen beskeder i kø.
de: Keine Nachrichten auf der Warteliste
eu: Ez dago mezurik ilaran
fr: Aucune message en attente.
it: Nessun messaggio in coda.
nl: Geen berichten in de wachtrij.
no: Ingen meldinger i kø.
pl: Brak zakolejkowanych wiadomości.
pt_br: Nenhuma mensagem enfileirada.

source: Only purge subscribers present in this list.
da: Fjern kun abonnenter fra denne liste.
fr: N'enlever que les abonnés présents dans la liste téléchargée.
it: Elimina solo iscritti presenti in questa lista.
nl: Enkel inschrijvers schoonmaken in deze lijst.
no: Bare rydde abonnenter i denne listen.
pl: Prezentowani subskrybenci prezentowani na liście.

source: Only some of your changes were saved
da: Kun nogle af dine ændringer blev gemt
de: Nur einige Änderungen wurden gespeichert.
eu: Zure aldaketa batzuk bakarrik gorde dira
fr: Seules quelques-unes de vos modifications on été sauvegardées.
it: Solo alcuni dei cambiamenti apportati sono stati salvati
nl: Maar enkele van uw wijzigingen zijn opgeslagen
no: Bare noen av endringene ble lagret
pl: Tylko niektóre z Twoich zmian zostały zapisane
pt_br: Apenas algumas das suas modificações foram salvas.

source: Pending jobs
da: Job i udsendelseskøen
de: Wartende Aufgaben
eu: Egiteke dauden lanak
fr: Tâches en attente
it: Lavori in attesa
nl: Taken in de wachtrij
no: Jobber som venter
pl: Oczekujące zadania.
pt_br: Tarefas pendentes

source: Please confirm your subscription
da: Bekræft din tilmelding
de: Bitte bestätigen Sie ihre Anmeldung
eu: Konfirmatu zure harpidetza.
fr: Veuillez confirmer votre abonnement
it: Per favore conferma la tua iscrizione
nl: Bevestig uw inschrijving
no: Vennligst bekreft din påmelding
pl: Proszę potwierdzić swoją subskrybcję
pt_br: Por favor confirme sua assinatura

source: Please fill in a date.
da: Udfyld venligst en dato.
de: Bitte geben Sie ein gültiges Datum an.
eu: Data bat idatzi.
fr: Veuillez entrer une date.
it: Inserire una data.
nl: Vul alstublieft een datum in
no: Vennligst fyll ut en dato.
pl: Uzupełnij datę
pt_br: Por favor informe uma data.

source: Please select items to remove.
da: Vælg venligst indhold der skal fjernes.
de: Bitte wählen Sie einen Newsletter dessen alte bzw. gesendete Nachrichten gelöscht werden sollen.
eu: Ezabatu beharreko mezuak aukeratu.
fr: Veuillez sélectionner des éléments à retirer.
it: Selezionare elementi da rimuovere.
nl: Selecteer alstublieft items om te verwijderen
no: Velg poster å fjerne.
pl: Proszę zaznaczyć pozycje do usunięcia.
pt_br: Por favor selecione os itens a serem removidos.

source: Please select items with new messages to clear.
da: Vælg venligst kanaler med nye beskeder der skal fjernes.
de: Bitte wählen Sie einen Newsletter dessen wartende Nachrichten gelöscht werden sollen.
eu: Garbitu beharrezko mezu berriak dituzten elementuak aukeratu.
fr: Veuillez sélectionner des éléments contenant des nouveaux messages à effacer.
it: Selezionare elementi con nuovi messaggi da cancellare.
nl: Selecteer alstublieft items met nieuwe berichten om te legen.
no: Vennligst velg poster med nye meldinger å rydde.
pl: Proszę wybrać pozycje z nowymi wiadomościami do wyczyszczenia.
pt_br: Por favor selecione os itens com novas mensagens a serem apagadas.

source: Please select which mailing-list's queued e-mails you'd like to send.
da: Vælg den postliste du vil udsende beskeder i køen fra.
fr: Veuillez sélectionner la file d'attente de couriel que vous voulez envoyer.
it: Selezionare quali e-mail accodate della mailing-list si desidera inviare.
nl: Selecteer de mailinglijst waarvan je de wachtende e-mailberichten wilt verzenden.
no: Velg hvilken postlistes kø du vil sende.
pl: Proszę zaznaczyć które wiadomości z listy chciałbyś wysłać.

source: Portlet description
da: Beskrivelse af portlet
de: Beschreibung des Portlets
eu: Portletaren deskribapena
fr: Description du portlet
it: Descrizione riquadro
nl: Portlet beschrijving
no: Infoboksbeskrivelse
pl: Opis portletu
pt_br: Descrição do portlet

source: Portlet header
da: Portlet overskrift
de: Kopfzeile des Portlets
eu: Portletaren goiburua
fr: Portlet d'en-tête
it: Titolo del riquadro
nl: Portlet koptekst
no: Infobokstopptekst
pl: Nagłówek portletu
pt_br: Cabeçalho do portlet

source: Preview
da: Forhåndsvisning
de: Vorschau senden
eu: Aurreikusi
fr: Pré-visualisation
it: Anteprima
nl: Voorbeeldweergave
no: Forhåndsvisning
pl: Podgląd
pt_br: Pré-visualizar

source: Proceed
da: Fortsæt
de: Weiter
eu: Aurrera
fr: Éxécuter
it: Continuare
nl: Ga verder
no: Fortsett
pl: Kontynuuj
pt_br: Prosseguir

source: Process jobs
da: Behandl job
de: Aufgaben ausführen
eu: Lanak abiarazi
fr: Éxécuter les taches
it: Esegui lavori
nl: Voer taken uit
no: Prosess jobber
pl: Wykonaj zadania
pt_br: Processar tarefas

source: Purge list before import.
da: Tøm listen før import
de: Liste vor dem Import leeren.
fr: Purger la liste avant l'import.
it: Svuota completamente la lista prima di importare.
nl: Lijst schoonmaken voor import.
no: Rydd listen før import.
pl: Wyczyść listę przed importem

source: Purge list.
da: Tøm listen.
de: Liste leeren.
fr: Purger la liste.
it: Svuota lista.
nl: Schoonmaken lijst.
no: Rydd liste.
pl: Wyczyść listę

source: Remove block
da: Slet blok
de: Block entfernen
eu: Blokea ezabatu
fr: Retirer le bloc
it: Rimuovere blocco
nl: Blok verwijderen
no: Fjern blokk
pl: Usuń blok
pt_br: Remover o bloco

source: Remove entries
da: Fjern valgte
de: Einträge entfernen
eu: Sarrerak ezabatu
fr: Retirer les entrées
it: Rimuovere inserimenti
nl: Verwijder items
no: Fjern oppføringer
pl: Usuń wpisy
pt_br: Remover as entradas

source: Remove old messages
da: Fjern gamle beskeder
de: Alte Nachrichten entfernen
eu: Mezu zaharrak ezabatu
fr: Retirer les anciens messages
it: Rimuovere vecchi messaggi
nl: Verwijder oude berichten
no: Fjern gamle meldinger
pl: Usuń stare wiadomości
pt_br: Remover mensagens antigas

source: Remove subscribers in list.
da: Fjern abonnenter i listen.
de: Anmeldungen entfernen.
fr: Enlever les abonnés à la liste
it: Rimuovi iscritti alla lista.
nl: Verwijder abonnees in deze lijst.
no: Fjern abonnenter i listen.
pl: Usuń subskrybentów z listy

source: Reply-to address
da: Reply-to adresse
de: Antwort E-Mail Adresse
eu: Erantzuteko helbidea.
fr: Répondre à l'adresse
it: Indirizzo di risposta
nl: Reply-to-adres
no: Svar til-adresse
pl: Odpowiedz na adres
pt_br: Endereço de resposta

source: Retry messages
da: Prøv-igen beskeder
de: Nachrichten wiederholen
eu: Berriz saiatu
fr: Faire un nouvel essai pour ces messages
it: Messaggi ritentare
nl: Berichten opnieuw proberen
no: Prøv meldinger på nytt
pl: Wznów wiadomości
pt_br: Mensagens para reenvio

source: Rich text: ${title}
da: WYSIWYG-tekst: ${title}
fr: Texte riche: ${title}
it: Testo: ${title}
pl: Tekst formatowany: ${title}

source: Save
da: Gem
de: Speichern
eu: Gorde
fr: Sauvegarder
it: Salva
nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Salvar

source: Schedule distribution
da: Skeduler udsendelse
de: Plane Zustellung
eu: Banaketa antolatu
fr: Planifier la livraison
it: Schedulare invio
nl: Plan verzending in
no: Planlegg distribusjon
pl: Zaplanuj dystrybucję
pt_br: Distribuição agendada

source: Scheduled time
da: Udsendelsestidspunkt
de: Zeit planen
eu: Programatutako ordua
fr: Heure de planification
it: Orari pianificati
nl: Ingeplande tijd
no: Planlagt tid
pl: Zaplanowany czas
pt_br: Horário de agendamento

source: Search
da: Søg
de: Suche
eu: Bilatu
fr: Rechercher
it: Ricerca
nl: Zoeken
no: Søk
pl: Szukaj
pt_br: Buscar

source: Search subscribers
da: Søg blandt abonnenter
de: Abonnenten durchsuchen
eu: Harpidedunak bilatu
fr: Rechercher des abonnés
it: Ricerca iscritti
nl: Zoek abonnees
no: Søk abonnenter
pl: Szukaj subskrybentów
pt_br: Buscar assinantes

source: Sections
da: Sektioner
de: Sektionen
eu: Atalak
it: Sezioni
nl: Onderdelen
no: Deler
pl: Kategorie
pt_br: Seções
