Repository: collective/collective.dancing
Catalog: collective/dancing/locales/*/LC_MESSAGES/collective.dancing.po
Languages: da, de, eu, fr, it, nl, no, pl, pt_br

source: Up to Singing & Dancing configuration
da: Til nyhedsbrevs-administration
de: Zurück zur Singing & Dancing Konfiguration
eu: Singing & Dancingen konfiguraziora joan
fr: Remonter vers l'administration de Singing·&·Dancing
it: Sù alla Configurazione di Singing & Dancing
nl: Naar Singing and Dancing configuratie
no: Opp til administrasjon av Singing & Dancing
pl: Do konfiguracji Singing & Dancing
pt_br: Voltar à configuração do Singing & Dancing

source: Up to Site Setup
da: Til Plones kontrolpanel
de: Zurück zur Website-Konfiguration
eu: Atariaren konfiguraziora joan
fr: Remonter vers la configuration du site
it: Sù alla Configurazione del Sito
nl: Naar Website instellingen
no: Opp til Plone-oppsett
pl: Do ustawień strony
pt_br: Voltar às configurações do site

source: Upload
de: Hochladen
eu: Kargatu
it: Carica
no: Last opp
pl: Załaduj
pt_br: Enviar arquivo

source: Upload a CSV file with a list of subscribers here. Subscribers already present in the database will be overwritten. Each line should contain: ${columns}.
da: Her kan du uploade en CSV fil med abonnenter. Abonnenter der allerede findes i databasen vil blive overskrevet. Hver linie bør indeholde: ${columns}.
de: Laden Sie eine CSV-Datei hoch. Neue Abonnenten werden hinzugefügt, bereits bestehende überschrieben. Jede Zeile muss folgende getrennte Werte enthalten: ${columns}.
eu: Harpidedunen zerrenda duen CSV fitxategia kargatu. Datu-basean aurretik dauden harpidedunen datuak gainidatzi egingo dira. Lerro bakoitzak informazio hau eduki behar du: ${columns}
fr: Veuillez procéder à l'upload d'une liste d'abonnés ici. Les abonnés déjà présents dans la base de donnés seront écrasés. Chaque ligne devrait contenir : ${columns}.
it: Carica qui un file CSV (Comma Separated Values - Valori Separati da Virgola) con la lista degli iscritti. Gli iscritti già presenti nel database saranno sovrascritti. Ogni linea dovrebbe contenere: ${columns}.
nl: Upload een CSV-bestand met een lijst van abonnees hier. Abonnees die al bestaan in de database worden overschreven. Elke regel moet bevatten: ${columns}.
no: Last opp en CSV-fil med en liste over abonnenter her. Abonnenter som allerede finnes i databasen vil bli overskrevet. Hver linje skal inneholde ${columns}.
pl: Załaduj plik CSV z listą subskrybentów. Subskrybenci obecni w bazie danych zostaną nadpisani. Każda linia powinna zawierać: ${columns}.
pt_br: Enviar arquivo CSV com a lista de assinantes. Assinantes já existentes na base de dados serão sobreescritos. Cada linha deve conter: ${columns}

source: Upload list of subscribers.
da: Upload liste med abonnenter.
de: Upload Liste neuer Abonnenten.
eu: Harpidedunen zerrenda kargatu.
fr: Upload de la liste d'abonnés
it: Carica un elenco degli iscritti.
nl: Upload lijst met abonnees.
no: Last opp liste over abonnenter.
pl: Załaduj listę subskrybentów.
pt_br: Enviar lista de assinantes.

source: Use single form subscriptions page
da: Benyt abonnementsside med kun en formular
de: Anmeldung mit einem Formular
fr: Utiliser une seul formulaire d'inscription
it: Utilizzare una singola pagina del modulo delle iscrizioni
nl: Gebruik enkelvoudig formulier als inschrijvingspagina
no: Bruk ett enkelt abonnement-skjema
pl: Używaj wersji strony z pojedynczym formularzem.

source: Use single form subscriptions page when possible.
da: Benyt abonnementsside med kun en formular hvis det er muligt.
de: Statt für jeden Newsletter ein eigenes Formular mit Mailadresse usw. anzuzeigen wird nur ein einzelnes Formular angezeigt. Newsletter können per Checkboxen aktiviert werden. Dies ist nur möglich, wenn die Newsletter diesselben Eingaben verlangen.
fr: Utiliser un seul formulaire d'inscription lorsque cela est possible
it: Utilizzare se possibile una singola pagina del modulo delle iscrizioni.
nl: Gebruik enkelvoudig formulier als inschrijvingspagina indien mogelijk
no: Bruk ett enkelt abonnement-skjema når det er mulig.
pl: Używaj wersji strony z pojedynczym formularzem kiedy możliwe.

source: You are already subscribed to this newsletter. Click here to ${link_start}edit your subscriptions${link_end}.
da: Du abonnerer allerede på dette nyhedsbrev. Klik her for at ${link_start}redigere dine abonnementer${link_end}.
de: Ihre E-Mail Adresse ist bereits für diesen Newsletter angemeldet. Klicken Sie ${link_start}hier um Ihre Anmeldung zu bearbeiten${link_end}.
fr: Vous êtes déjà inscrit à cette newsletter. Cliquer ici pour ${link_start}modifier vos inscriptions${link_end}.
it: Ti sei già iscritto/a a questa newsletter. Clicca qui ${link_start} per modificare la tua iscrizione${link_end}.
nl: U bent al geabonneerd op deze nieuwsbrief. Klik hier om ${link_start}uw inschrijvingen te wijzigen${link_end}.
no: Du abonnerer allerede på dette nyhetsbrevet. Klikk her for å ${link_start}endre dine abonnement${link_end}.
pl: Jesteś już zapisany do tego newslettera. Kliknij tutaj aby ${link_start}edytować subskrybcję${link_end}.

source: You are already subscribed. Fill out the form at the end of this page to be sent a link from where you can edit your subscription.
da: Du abonnerer allerede. Udfyld formularen nederst på siden for at få tilsendt et link, hvorfra du kan redigere dit abonnement.
de: Sie sind bereits angemeldet. Füllen Sie das untenstehende Formular aus und wir senden Ihnen einen Link zu, um Ihre Abonnements zu bearbeiten.
eu: Harpidetuta zaude. Orrialdearen bukaeran dagoen formularioa bete ezazu zure harpidetza konfiguratzeko helbidea lortzeko.
fr: Vous êtes déjà abonnés. Complétez le formulaire au pied de cette page afin de recevoir un lien vers la page d'édition de vos abonnements.
it: Sei già iscritto(a). Compila il form in fondo alla pagina per ricevere un collegamento dal quale poter modificare la tua iscrizione.
nl: U bent al ingeschreven. Vul het formulier op het einde van deze pagina in om een link te versturen waarmee u uw inschrijving kan bewerken.
no: Du er allerede abonnerer. Fyll ut skjemaet på slutten av denne siden skal sendes en link hvor du kan redigere din påmelding.
pl: Jesteś już zarejestrowany. Wypełnij formularz na dole tej strony aby otrzymać link, z którego będziesz mógł edytować swoją subskrypcję.
pt_br: Você já está cadastrado. Preencha o formulário no final desta página para receber um link para editar sua assinatura.

source: You are currently subscribed to these newsletters:
da: Rediger dine tilmeldinger:
de: Sie sind im Moment für folgende Newsletter angemeldet:
eu: Buletin hauetara harpidetuta zaude:
fr: Vous êtes déjà abonnés à ces newsletters :
it: In questo momento sei iscritto alle seguenti newsletter:
nl: U bent momenteel ingeschreven op de volgende nieuwsbrieven.
no: Du abonnerer for tiden på disse nyhetsbrevene:
pl: Aktualnie subskrybujesz następujące newslettery:
pt_br: Você atualmente assina estes boletins:

source: You aren't subscribed to this mailing-list.
da: Du abonnerer ikke på denne postliste.
de: Sie haben diesen Newsletter nicht abonniert.
fr: Vous n'êtes pas abonnés à cette liste de diffusion
it: Non sei iscritto(a) a questa mailing-list.
nl: U bent niet ingeschreven op deze mailinglijst.
no: Du abonnerer ikke på denne postlisten.
pl: Nie jesteś zapisany do tego kanału.

source: You can not add things in purge only mode!
da: Du kan ikke tilføj når du har valgt kun at fjerne abonnenter.
fr: Vous ne pouvez pas ajouter d'abonnements en supression exclusive!
it: Non è possibile aggiungere elementi in modalità solo svuota.
nl: Je kan niks toevoegen in enkel schoonmaak modus!
no: Du kan ikke legge til ting i rydd-modus!
pl: Elementy nie mogą zostać dodane w tym trybie.

source: You can subscribe to these newsletters:
da: Tilmeld dig flere nyhedsbreve:
de: Sie können sich zu folgenden Newslettern anmelden:
eu: Buletin hauetara harpidetu zaitezke:
fr: Vous pouvez vous abonner aux newsletters suivantes :
it: Puoi iscriverti a queste newsletter:
nl: U kunt zich inschrijven op deze nieuwsbrieven:
no: Du kan abonnere på disse nyhetsbrev:
pl: Możesz subskrybować następujące newslettery:
pt_br: Você pode assinar os seguintes boletins:

source: You confirmed your subscription successfully.
da: Din bekræftelse af abonnementet gik igennem.
de: Sie haben Ihre Anmeldung erfolgreich bestätigt.
eu: Zure harpidetza baieztatu duzu.
fr: Vous avez confirmé votre abonnement avec succès.
it: Hai confermato la tua iscrizione con successo.
nl: Uw inschrijving is bevestigd.
no: Du har bekreftet din påmelding.
pl: Potwierdziłeś pomyślnie swoją subskrybcję.
pt_br: Você confirmou sua assinatura.

source: You may use a number of variables here, like ${site_title}.
da: Du kan benytte en række variable her, f.eks. ${site_title}.
de: Sie können hier Variablen verwenden wie ${site_title}.
eu: Hemen aldagaiak erabil ditzakezu, adibidez ${site_title}
fr: Vous pouvez utilisez quelques variables ici, telles que ${site_title}.
it: Qui è possibile usare un certo numero di variabili, quali ${site_title}.
nl: U mag hier een aantal variabelen gebruiken, zoals ${site_title}.
no: Du kan bruke en rekke variabler her, som ${site_title}.
pl: Można wykorzystać zmienne jak ${site_title}.
pt_br: Você pode usar diversas variáveis aqui, como ${site_title}.

source: You subscribed successfully.
da: Dit abonnement er nu tilmeldt.
de: Sie haben sich erfolgreich angemeldet.
eu: Ondo harpidetu zara.
fr: Votre abonnement est un succès.
it: Iscrizione inserita con successo.
nl: U bent succesvol ingeschreven.
no: Du abonnerer nå på nyhetsbrevet.
pl: Twoja rejestracja zakończyła się pomyślnie.
pt_br: Assinatura bem sucedida.

source: You unsubscribed successfully.
da: Du er nu afmeldt.
de: Sie haben sich erfolgreich abgemeldet.
eu: Ondo ezabatu da zure harpidetza.
fr: Vous avez été désabonnés avec succès.
it: Iscrizione cancellata con successo.
nl: U bent succesvol uitgeschreven.
no: Du abonnerer nå ikke lenger på nyhetsbrevet.
pl: Usunięto Twoją subskrybcję.
pt_br: Cancelamento realizado.

source: You were unsubscribed completely.
da: Du er nu frameldt alle nyhedsbreve.
fr: Vous avez été désabonnés avec succès
it: Ti sei disiscritto correttamente.

source: You're receiving this e-mail because you're registered for the ${channel} newsletter.
da: Du modtager denne email, fordi du er oprettet som abonnent på ${channel}.
de: Sie erhalten diese E-Mail weil Sie sich für den Newsletter '${channel}' angemeldet haben.
eu: Mezu hau ${channel} buletinera harpidetuta zaudelako jaso duzu.
fr: Vous recevez cet email car vous êtes abonnés à la newsletter ${channel}.
it: Hai ricevuto questa e-mail poiché sei registrato a ${channel}.
nl: U ontvangt deze e-mail omdat u ingeschreven bent op de ${channel} nieuwsbrief.
no: Du mottar denne e-posten fordi du er registrert for nyhetsbrevet ${channel}
pl: Otrzymujesz ten e-mail ponieważ jesteś zarejestrowany na newsletter ${channel}
pt_br: Você recebe este e-mail por estar registrado no boletim ${channel}.

source: Your e-mail address is invalid
da: Din email-adresse er ugyldig
de: Ihre E-Mail Adresse ist ungültig
eu: Zure e-posta helbidea ez da baliozkoa
fr: Votre adresse e-mail est invalide
it: Il tuo indirizzo e-mail non è valido
nl: Uw e-mailadres is ongeldig
no: Din e-postadresse er ugyldig
pl: Twój adres e-mail jest nieprawidłowy
pt_br: Seu endereço de e-mail é inválido

source: Your email address is already subscribed. Click the 'Send my subscription details' button below.
da: Din e-mail-adresse er allerede tilmeldt. Klik på linket nedenfor for at redigere dine tilmeldinger.
de: Ihre E-Mail Adresse ist bereits angemeldet. Klicken Sie auf den 'Link zusenden' Knopf.
fr: Votre adresse email est déjà inscrite. Cliquer sur le bouton ci dessous pour récupérer vos inscriptions.
it: Il tuo indirizzo email è già stato inserito. Clicca di seguito sul pulsante "Invia i miei dettagli di iscrizione".
nl: Uw e-mailadres is al geabonneerd. Klik op de knop 'Verstuur mijn inschrijfgegevens' hieronder.
no: Din e-postadresse er allerede abonnerer. Klikk på 'Send mine abonnent-detaljer' knappen under.
pl: Twój adres e-mail jest już zapisany. Kliknij 'Wyślij szczegóły mojej subskrybcji' poniżej.

source: Your subscription isn't known to us.
da: Dit abonnement findes ikke i systemet.
de: Ihr Abonnement konnte nicht gefunden werden.
eu: Ez zaude harpidetuta.
fr: Nous n'avons pas de trace de votre inscription.
it: Non abbiamo traccia della tua iscrizione.
nl: Uw inschrijving is niet bekend.
no: Abonnementet er ikke kjent for oss.
pl: Twoja subskrybcja nie jest nam znana.
pt_br: Sua assinatura não consta em nosso cadastro.

source: Your subscription was updated.
da: Dine abonnementændringer blev gemt
de: Ihre Abonnements wurden geändert.
eu: Zure harpidetza eguneratu da.
fr: Votre inscription a été mise à jour.
it: La tua iscrizione è stata aggiornata.
nl: Uw abonnement is aangepast.
no: Abonnementet ble oppdatert.
pl: Twoja subskrybcja została zaktualizowana.
pt_br: Sua assinatura foi atualizada.

source: description_channel_administration
de: Ein Newsletter besteht aus einer Ansammlung von intelligenten Ordnern und Textblöcken. Er stellt eine Reihe von Komponenten zur Anpassung und Darstellung von Informationen zur Verfügung. Weiters enthält er auch die Abonnements der Personen die sich angemeldet haben.
fr: Une liste de diffusion est un ensemble de configuration. Elle ne fait rien en tant que telle. Elle met à disposition un ensemble de composants à configurer et à utiliser. C'est aussi le conteneur des abonnements à la liste.
it: Creare, modificare ed eliminare Mailing-list
nl: Een mailinglijst is een knooppunt van configuratie. Het doet op zichzelf niets, maar het biedt een aantal componenten aan om te configureren en mee te werken. Het bevat ook de inschrijvingen.
no: En postliste er et knutepunkt for konfigurasjon. Det trenger ikke gjøre noe av seg selv. Snarere gir det en rekke komponenter for å konfigurere og arbeide med. Det er også beholderen av abonnement til det.
pl: Kanał to twór służący do przechowywania konfiguracji. Sam z siebie nie posiada żadnej funkcji, ale umożliwia stosowanie różnych ustawień wysyłania wiadomości dla różnych grup subskrybentów.

source: description_collector_administration
de: Sammler sind nützlich für automatisierte Newsletter. Sie sind verantwortlich für den Aufbau und die Inhaltsauswahl im Newsletter.
fr: Les collections sont utiles pour les newsletters automatiques. Elles sont responsables d'assembler un ensemble d'éléments à publier.
it: Creare, modificare ed eliminare collezioni
nl: Collecties zijn bruikbaar voor automatische nieuwsbrieven. Ze zijn verantwoordelijk voor het samenstellen van een lijst met items om te publiceren.
no: Samlinger er nyttige for automatisk nyhetsbrev. De er ansvarlig for å sette sammen en liste over elementer for publisering.
pl: Kolekcjonery są przydatne dla automatycznych newsletterów. Są odpowiedzialne za zbieranie listy artykułów do publikacji.

source: description_globalsettings_administration
da: Her kan du ændre nogle aspekter af nyhedsbrevenes opførsel.
de: Verändern Sie allgemein gültige Einstellungen wie sich Singing & Dancing verhält.
fr: Modifier certains aspects
it: Amministrazione Impostazioni Globali
nl: Verander een aantal aspecten van hoe Singing & Dancing zich gedraagt.
no: Endre noen aspekter av hvordan Singing & Dancing oppfører seg.
pl: Zmienia kilka zachowań systemu Singing & Dancing.

source: description_statistics_administration
da: Se statistik for nyhedsbreve
de: Hier können Sie die Newsletterstatistik einsehen.
eu: Buletinaren estatistikak ikusi
fr: L'activité de vos newsletters en détails.
it: Attività delle newsletter in dettaglio.
nl: Naar configuratie van statistieken
no: Vis nyhetsbrev statistikk
pl: Zobacz statystyki newslettera
pt_br: Visualizar as estatísticas do boletim.

source: label_channel_administration
da: Administration af kanaler
de: Newsletter verwalten
fr: Administration des listes de diffusion
it: Amministrazione delle Mailing-list
nl: Configuratie van mailinglijst
no: Postliste-administrasjon
pl: Administracja kanału

source: label_collector_administration
da: Administration af indsamlere
de: Sammler verwalten
eu: Informazio-bildumen kudeaketa
fr: Administration des collections
it: Amministrazione dei collettori
nl: Collectie configuratie
no: Samlinger-administrasjon
pl: Administracja kolekcjonera
pt_br: Administração de coleções.

source: label_newsletters_settings_administration
da: Globale indstillinger
de: Allgemeine Einstellungen
fr: Paramètres globaux
it: Amministrazione Impostazioni newsletter
nl: Globale instellingen
no: Globale innstillinger
pl: Administracja ustawień newlettera

source: label_required
da: (påkrævet)
fr: (Requis)
it: (Obbligatorio)
nl: (Verplicht)
no: (Obligatorisk)
pl: Wymagana etykieta

source: label_statistics_administration
da: Statistik
de: Statistiken
eu: Estatistikak
fr: Statistiques
it: Statistiche
nl: Configuratie van statistieken
no: Statistikk
pl: Statystyka
pt_br: Estatísticas

source: title_required
da: Påkrævet
fr: Champs requis
it: Obbligatorio
nl: Verplicht
no: Nødvendig
pl: Wymagany tytuł

source: Download
de: Herunterladen
eu: Deskargatu
fr: Télécharger
no: Nedlasting
pl: Pobieranie plików
pt_br: Baixar

source: Rich text
da: Wysiwyg-tekst
de: Freier Text
eu: Testua
fr: Texte enrichi
nl: Wysiwyg tekst
no: Fulltekst
pl: Tekst sformatowany
pt_br: Texto rico

source: Newsletter
da: Nyhedsbrev
eu: Buletina
nl: Nieuwsbrief
no: Nyhetsbrev
pt_br: Boletim

source: The Mailing-list '${channel}' is not open for subscriptions.
de: Derzeit ist die Anmeldung für den Newsletter '${channel}' nicht möglich.
