Repository: collective/collective.dancing
Catalog: collective/dancing/locales/*/LC_MESSAGES/collective.dancing.po
Languages: da, de, eu, fr, it, nl, no, pl, pt_br

source: See an in-browser preview of the newsletter.
da: Se en forhåndsvisning af nyhedsbrevet i browseren.
de: Vorschau des Newsletters im Browser anzeigen.
eu: Buletinaren aurrebista nabigatzailean ikusi.
fr: Afficher une pré-visualisation de la newsletter directement dans le navigateur
it: Visualizzare un'anteprima della newsletter direttamente nel browser.
nl: Bekijk een voorbeeldweergave van de nieuwbrief in de browser.
no: Se en forhåndsvisning av nyhetsbrevet.
pl: Zobacz podgląd newslettera w przeglądarce.
pt_br: Visualizar uma previsão do boletim em seu navegador

source: Select this if you want to use the csv header row to designate document variables.The header row must contain one 'email' field.
da: Vælg denne mulighed hvis du vil benytte csv-filens 'header-række' til udvælgelse af variable. 'Header-rækken' skal indeholde et felt med navnet 'email'.
de: Wenn aktiviert werden die verfügbaren Variablen über die Kopfzeile bestimmt. Die Kopfzeile muss eine Spalte 'email' enthalten.
eu: Aukeratu CSV fitxategiaren goiburu-lerroa erabilil nahi baduzu. Lerro horrek gutxienez 'email' izeneko zutabe bat izan behar du.
fr: Cochez cette case si vous souhaitez utiliser la première ligne du fichier csv pour désigner les noms des variables. Cette ligne doit contenir la valeur 'email'.
it: Seleziona questo se desideri utilizzare la riga d'intestazione csv per designare le variabili del document. La riga d'intestazione deve contenere un campo 'email'.
nl: Selecteer dit als u de eerste rij van de csv wil gebruiken om variabelen van het document aan te wijzen. De eerste rij moet één e-mailveld bevatten.
no: Velg dette hvis du vil bruke CSV overskriftsraden å utpeke variabler. Overskriftsraden må inneholde ett felt med navn 'email'.
pl: Zaznacz tą opcję jeżeli chcesz używać wiersza nagłówka csv do przypisywania zmiennych dokumentu. Wiersz nagłówka musi zawierać jedno pole 'email'.
pt_br: Clique aqui caso você queria designar o cabeçalho do csv como variáveis do documento. O cabeçalho dever conter ao menos um campo 'email'

source: Send
da: Udsend
de: Senden
eu: Bidali
fr: Envoyer
it: Invia
nl: Verzenden
pl: Wyślij
pt_br: Enviar

source: Send ${item} as newsletter
da: Send ${item} som nyhedsbrev
de: Artikel '${item}' als Newsletter versenden
eu: ${item} buletin gisa bidali
fr: Envoyer ${item} en tant que newsletter
it: Inviare ${item} come newsletter
nl: Verzend ${item} als nieuwsbrief
no: Send ${item} som nyhetsbrev
pl: Wyślij ${item} jako newsletter
pt_br: Enviar ${item} como boletim

source: Send '${context}' through ${channel}.
da: Send '${context}' igennem ${channel}.
de: '${context}' über ${channel} versenden.
fr: Envoyer '${context}' sur ${channels}.
it: Invia '${context}' attraverso ${channel}.
nl: Zendt '${context}' via ${channel}.
no: Send '${context}' gjennom ${channel}.
pl: Wyślij '${context}' przez ${channel}.

source: Send as newsletter
da: Send som nyhedsbrev
de: Als Newsletter versenden
eu: Buletin gisa bidali
fr: Envoyer une newsletter
it: Invia come newsletter
nl: Verstuur als nieuwsbrief
no: Send som nyhetsbrev
pl: Wyślij jako newsletter
pt_br: Enviar como boletim

source: Send preview
da: Send forhåndsvisning
de: Vorschau versenden
eu: Aurrebista-mezua bidali
fr: Envoyer la pré-visualisation
it: Invia anteprima
nl: Voorbeeldweergave verzenden
no: Send forhåndsvisning
pl: Wyślij podgląd
pt_br: Enviar previsão

source: Send queued messages now
da: Send beskeder i køen nu
de: Wartende Nachrichten jetzt verschicken
eu: Ilaran dauden mezuak orain bidali
fr: Envoyer les messages en attente immédiatement
it: Invia adesso messaggi accodati
nl: Verzend nu de wachtende berichten
no: Send meldinger i køen nå
pl: Wyślij skolejkowane wiadomości
pt_br: Enviar mensagens enfileiradas agora

source: Sent messages
da: Beskeder nu sendt
de: Gesendete Nachrichten
eu: Mezuak bidalita
fr: Envoyer les messages
it: Messaggi inviati
nl: Verzonden berichten
no: Sendte meldinger
pl: Wysłane wiadomości
pt_br: Enviar mensagens

source: Should you be already subscribed to one of our lists, please use this form to retrieve a link to your personalized subscription page:
da: Hvis du allerede abonnerer til en af vores nyhedsbreve, kan du bruge denne formular til at få tilsendt et link til en side, hvor du kan ændre dit abonnement:
de: Wenn Sie bereits zu mindestens einem unserer Newsletter angemeldet sind, können Sie über ihre E-Mail Adresse einen Link für Ihre Abonnementverwaltung anfordern:
eu: Gure zerrendetakoren batera harpidetuta bazaude, erabili formulario hau zure harpidetzak kudeatzeko helbidea lortzeko:
fr: Dans le cas ou vous seriez déjà abonné à une de nos listes, veuillez utiliser ce formulaire pour récupérer un lien vers la page présentant vos abonnements.
it: Se sei già iscritto ad una delle nostre liste, utilizza questo modulo per recuperare un collegamento alla tua pagina di iscrizione personalizzata:
nl: Mocht u al ingeschreven zijn op één van onze lijsten, vul dan dit formulier in om een link te ontvangen naar uw persoonlijk inschrijvingspagina.
no: Skulle du være abonnerer allerede på en av våre lister, kan du bruke dette skjemaet til å hente en link til din personlige abonnementet siden:
pl: Jeśli jesteś już zapisany do jednej z naszych list, skorzystaj z tego formularza aby pobrać link do Twojej spersonalizowanej strony subskrypcji:
pt_br: Caso você já esteja assinando um de nossos boletins, por favor utilize este formulário para recuperar um link para a sua página de assinaturas.

source: Show footer
da: Vis footer
de: Fusszeile anzeigen?
eu: Oina erakutsi
fr: Afficher le pied de page
it: Visualizza piè di pagina
nl: Toon voettekst
no: Vis bunntekst
pl: Wyświetlaj stopkę
pt_br: Exibir rodapé

source: Show preview
da: Vis forhåndsvisning
de: Vorschau anzeigen
eu: Aurrebista ikusi
fr: Afficher la pré-visualisation
it: Visualizza anteprima
nl: Toon voorbeeldweergave
no: Vis forhåndsvisning
pl: Pokaż podgląd
pt_br: Exibir previsão

source: Singing & Dancing configuration
da: Administration af nyhedsbreve
de: Singing & Dancing Konfiguration
eu: Singin & Dancingen konfigurazioa
fr: Configuration de Singing & Dancing
it: Configurazione di Singing & Dancing
nl: Singing & Dancing configuratie
no: Singing & Dancing konfigurasjon
pl: Konfiguracja Singing & Dancing
pt_br: Configuração do Singing & Dancing

source: Standard Channel
da: Standard kanal
de: Standard Newsletter
eu: Buletin estandarra
fr: Liste de diffusion standard
it: Canale Predefinito
nl: Standaardkanaal
no: Standardpostliste
pl: Kanał standardowy
pt_br: Canal padrão

source: Status
eu: Egoera
fr: Statut
it: Stato
pt_br: Estado

source: Subscribe
da: Abonner
de: Anmelden
eu: Harpidetu
fr: S'abonner
it: Iscriviti
nl: Inschrijven
no: Abonner
pl: Subskrybuj
pt_br: Assinar

source: Subscribe directly from portlet
da: Abonner direkte fra portlet
de: Direktes Anmelden ermöglichen?
eu: Portletetik zuzenean harpidetu
fr: S'abonner directement depuis le portlet
it: Iscriviti direttamente dal riquadro
nl: Rechtstreeks inschrijven met portlet
no: Abonner direkte fra portlet
pl: Subskrybuj bezpośrednio z portletu
pt_br: Assinar diretamente do portlet

source: Subscribe to ${channel}
da: Abonner på ${channel}
de: Zu ${channel} anmelden
eu: ${channel} buletinera harpidetu
fr: S'abonner à ${channel}
it: Iscriviti a ${channel}
nl: Abonneer op ${channel}
no: Abboner på ${channel}
pl: Subskrybuj ${channel}
pt_br: Assinar ${channel}

source: Subscribers
da: Abonnenter
de: Abonnenten
eu: Harpidedunak
fr: Abonnés
it: Iscritti
nl: Abonnees
no: Abonnenter
pl: Subskrybenci
pt_br: Assinantes

source: Subscribers exported.
da: Abonnenter eksporteret.
de: Anmeldungen exportiert.
eu: Harpidedunak esportatuta.
fr: Les abonnés ont été exportés.
it: Iscritti esportati.
nl: Abonnees geëxporteerd
no: Abonnenter eksportert.
pl: Subskrybenci wyeksportowani
pt_br: Assinantes exportados.

source: Subscriptions
da: Abonnementer
de: Abonnements
eu: Harpidetzak
fr: Abonnements
it: Iscrizioni
nl: Inschrijvingen
no: Abonnement
pl: Subskrybcje
pt_br: Assinaturas

source: Successfully cleared queued messages in mailing-lists.
da: Beskeder i udsendelseskøerne for de valgt postlister blev sletter.
de: Warteliste dieses Newsletters wurde erfolgreich geleert.
fr: Les messages en attente des listes de diffusion ont été effacés avec succès.
it: Cancellati con successo i messaggi accodati nelle mailing-list.
nl: Wachtende berichten met succes geleegd in mailinglijsten.
no: Ryddet kø meldinger i postlister.
pl: Pomyślnie wyczyszczono skolejkowane wiadomości na liście mailingowej.

source: Successfully removed old messages from mailing-lists.
da: Gamle beskeder i de valgte postlister blev slettet.
de: Alte Nachrichten dieses Newsletters wurde erfolgreich entfernt.
fr: Les anciens messages des listes de diffusion ont été retirés avec succès.
it: Rimossi con successo i vecchi messaggi dalle mailing-list.
nl: Oude berichten met succes verwijderd van mailinglijsten.
no: Rydder gamle meldinger fra postlister.
pl: Stare wiadomości zostały pomyślnie usunięte z listy mailingowej.

source: Successfully scheduled distribution.
da: Skeduleret udsendelse oprettet.
de: Zustellzeitpunkt erfolgreich geplant.
eu: Ondo antolatutako banaketa.
fr: La livraison a été planifiée avec succès.
it: Distribuzione pianificata con successo.
nl: Verzending met succes ingepland
no: Distribusjon planlagt.
pl: Dystrybucja została zaplanowana pomyślnie.
pt_br: Distribuição agendada de maneira bem sucedida.

source: Template
da: Skabelon
it: Modello
nl: Sjabloon
no: Mal
pl: Szablon

source: Text in footer - if omitted the mailing-list title is used
da: Tekst i footer - hvis udeladt bruges postlistens navn
de: Text der in der Fusszeile dargestellt wird - falls leer wird der Titel des Newsletters verwendet.
fr: Texte du pied de page - Le titre de la liste de diffusion est utilisé en cas d'omission
it: Testo a piè pagina - se omesso verrà utilizzato il titolo della mailing-list
nl: Voettekst - indien leeg, wordt de titel van de mailinglijst gebruikt
no: Bunntekst - hvis utelatt brukes postlistetittelen
pl: Tekst w stopce - w przypadku pustego pola użyty zostanie tytuł kanału

source: Text to appear at the beginning of every message. You may use a number of variables here including ${subject}.
da: Tekst der vil optræde i begyndelse af hver udsendt besked. Du kan benytte flere variable her, f.eks. ${subject}.
de: Dieser Text wird automatisch zum Beginn jeder Nachricht angezeigt. Sie können hier Variablen wie ${subject} verwenden.
eu: Mezu guztien hasieran agertuko den testua. Hemen, hainbat aldagai erabil ditzakezu, adibidez ${subject}
fr: Texte devant apparaitre au début de tout message. Vous pouvez utiliser quelques variables ici, telles que ${subject}.
it: Testo da apporre alla fine di ogni messaggio. Qui puoi usare un numero di variabili incluso ${subject}.
nl: Tekst die aan het begin van elk bericht verschijnt. U kunt hier een aantal variabelen gebruiken, waaronder ${subject}.
no: Tekst som vises i begynnelsen av hver melding. Du kan bruke en rekke variabler her, inkludert ${subject}.
pl: Tekst który pojawi się na początku każdej wiadomości. Możesz tutaj używać zmiennych jak np. ${subject}.
pt_br: Texto a ser exibido no início de cada mensagem. Você pode utilizar variáveis incluindo ${subject} para assunto.

source: Text to appear at the end of every message
da: Tekst der vil optræde i slutningen af hver udsendt besked.
de: Dieser Text wird automatisch am Ende jeder Nachricht angezeigt.
eu: Mezu guztien oinean agertuko den testua
fr: Texte à faire apparaitre à la fin de tout message
it: Testo da apporre alla fine di ogni messaggio
nl: Tekst die zal verschijnen aan het einde van ieder bericht
no: Tekst som vises på slutten av hver melding
pl: Tekst
pt_br: Texto a ser exibido no final de cada mensagem

source: The address to send the preview to is missing.
da: Indtast venligst den adresse, forhåndsvisningen skal sendes til.
de: Es fehlt die E-Mail Adresse an welche die Vorschau versendet werden.
fr: L'adresse du destinataire de la pré-visualisation est manquante.
it: Manca l'indirizzo a cui inviare l'anteprima
nl: Het adres om de preview naar te verzenden ontbreekt.
no: Adressen å sende forhåndsvisningen til mangler.
pl: Brak adresu na który ma zostać wysłanany podgląd wiadomości.

source: The delimiter in your CSV file. (Usually ',' or ';', but no quotes are necessary.)
da: Det adskillelsestegn der benyttes i CSV-filen. (Som regel ',' eller ';'.)
de: Das Trennzeichen der CSV-Datei. (Meist ',' oder ';', es sind keine Anführungszeichen erforderlich).
eu: CSV fitxategiko edukien banatzailea. (Normalean ',' edo ';' izan ohi da, baina komatxoak ez dira beharrezkoak)
fr: Le séparateur de champs utilisé dans votre fichier CSV. (Habituellement ',' ou ';', sans les guillemets).
it: Il delimitatore nel file CSV. (Solitamente ',' o ';', ma gli apici non sono necessari.)
nl: Het scheidingsteken in uw CSV-bestand. (Normaal gesproken ',' of ';', maar aanhalingstekens zijn niet nodig.)
no: Skilletegnen i CSV-filen. (Vanligvis ',' eller ';', men ingen anførselstegn er nødvendig.)
pl: Ogranicznik w Towim pliku CSV. (Przeważnie ',' lub ';' - bez cudzysłowów).
pt_br: O delimitador no seu arquivo CSV (Usualmente ',' ou ';')

source: The from address that will appear in messages sent from this composer.
da: 'Fra'-adressen, som den vil optræde i beskeder sent af denne composer.
de: Die Absendeadresse die in jeder Nachricht mit dieser Vorlage angezeigt wird.
eu: Bidalitako mezuetan bidaltzaile gisa agertuko den helbidea.
fr: L'adresse de l'émetteur qui apparaitra dans les messages envoyés avec cette mise en page
it: L'indirizzo del mittente che apparirà nei messaggi inviati da questo compositore.
nl: Het van-adres dat zal verschijnen in berichten gezonden vanaf deze composer.
no: Fra adressen som vises i meldinger sendt fra denne postlisten.
pl: Adres nadawcy który pojawi się w wiadomościach wysłanych z tego kompozytora.
pt_br: O endereço que será utilizado nas mensagens enviadas a partir deste compositor.

source: The mailing-list to enable subscriptions to.
da: Den postliste, der skal kunne abonneres på.
de: Der Newsletter zu dem Anmeldungen möglich sind.
fr: La liste de diffusion auquelle il faut lié l'abonnement.
it: La mailing-list a cui abilitare le iscrizioni.
nl: De mailinglijst om open te stellen voor inschrijvingen.
no: Postlisten for å aktivere abonnement på.
pl: Kanał dla którego umożliwić subskrybcje.

source: The mailing-list to send this through
da: Den postliste, der skal sendes gennem
de: Newsletter über den gesendet werden soll
fr: La liste de diffusion sur laquelle on procède à l'envoi
it: La mailing-list attraverso la quale inviare
nl: Mailinglijst voor verzending
no: Postlisten att sende dette gjennom
pl: Kanał, którym ma to być wysłane

source: The reply-to address that will appear in messages sent from this composer.
da: 'reply-to'-adressen, som den vil optræde i beskeder sent af denne composer.
de: Die Antwortadresse die in jeder Nachricht mit dieser Vorlage angezeigt wird.
eu: Bidalitako mezuetan agertuko den nori-erantzuteko helbidea.
fr: L'adresse de réponse qui apparaitra dans les messages envoyés avec cette mise en page
it: L'indirizzo rispondi-a che apparirà nei messaggi inviati da questo compositore.
nl: Het reply-to-adres dat zal verschijnen in berichten gezonden vanaf deze composer.
no: Svar til-adresse som skal vises i meldinger sendt fra denne postlisten.
pl: Adres 'odpowiedz do', który pojawi się w wiadomościach wysłanych z tego kompozytora.
pt_br: O endereço de resposta que será utilizado nas mensagens enviadas a partir deste compositor.

source: The sender name that will appear in messages sent from this mailing-list.
da: Afsendernavnet, som det vil optræde i beskeder udsendt af denne postliste.
de: Der Absendename der in jeder Nachricht dieses Newsletters angezeigt wird.
fr: Le nom de l'émetteur qui apparaitra dans les messages envoyés à partir de cette liste de diffusion
it: Il nome del mittente che apparirà nei messaggi inviati da questa mailing-list.
nl: De afzendernaam die zal verschijnen in berichten gezonden vanaf deze mailinglijst.
no: Avsenderen navnet som vil vises i meldinger sendt fra denne postlisten.
pl: Imię nadawcy które pojawi się wiadomościach wysłanych z tej listy.

source: The stylesheet will be applied to the document.
da: Skriftsnitarket vil blive brugt på dokumentet.
de: Diese CSS-Style Definitionen werden in jede Nachricht eingefügt.
eu: Dokumentuari aplikatuko zaion estilo-orria.
fr: La feuille de styles sera appliquée au document.
it: Il foglio di stile verrà applicato al documento.
nl: De stylesheet zal worden toegepast op het document.
no: Stilarket vil bli brukt på dokumentet.
pl: Style zostaną załadowane do dokumentu.
pt_br: A folha de estilos será aplicada a este documento.

source: The template that will be used.
da: Den skabelon der skal benyttes.
de: Verwendetes Template
fr: Le template qui sera utilisé.
it: Il modello che verrà usato.
nl: De sjabloon die gebruikt zal worden.
no: Malen som skal brukes.
pl: Szablon który zostanie wykorzystany.

source: There seems to be an error with the information you entered.
da: Du har indtastet en fejl.
de: Es scheint ein Fehler mit den eingegebenen Werten aufgetreten zu sein.
eu: Emandako informazioak erroreren bat duela dirudi.
fr: Il semble y avoir une erreur avec les informations que vous avez fournies.
it: Sembra esserci un errore nelle informazioni che hai inserito.
nl: Er zit een fout in de ingevoerde gegevens.
no: Det synes å være en feil med informasjonen du har angitt.
pl: Wydaje się, że istnieje błąd we wprowadzonych informacjach.
pt_br: Parece haver um erro com a informação que você digitou.

source: There were some errors.
da: Der opstod fejl
de: Mindestens ein Fehler ist aufgetreten.
eu: Errore batzuk egon dira.
fr: Des erreurs sont survenues.
it: Ci sono stati alcuni errori.
nl: Er is iets misgegaan.
no: Det var noen feil.
pl: Wystąpiły pewne błędy.
pt_br: Ocorreram alguns erros.

source: This is only required if you click 'Schedule distribution' below
da: Dette er kun påkrævetm, hvis du klikker 'Skeduler udsendelse' nedenfor
de: Dies ist nur erforderlich, falls Sie auf 'Plane Zustellung' klicken.
eu: 'Banaketa antolatun'-n klik egiten baduzu bakarrik da beharrezkoa.
fr: Ceci est obligatoire uniquement si vous cliquez sur 'Diffusion planifiée' ci-dessous
it: Questo è richiesto solamente se clicchi di seguito su 'Pianifica distribuzione'
nl: Dit is alleen verplicht als u beneden klikt op 'Plan verzending in'.
no: This is only required if you click 'Planlegg distribusjon' nedenfor
pl: Ta opcja jest wymagana jeżeli klikniesz 'Zaplanuj dystrybucję' poniżej
pt_br: Apenas necessário caso você selecione 'Distribuição agendada' abaixo

source: This is only required if you click 'Send preview' below
da: Dette er kun nødvendigt hvis du klikker på 'Send forhåndsvisning' herunder
de: Dies ist nur erforderlich, falls Sie auf 'Vorschau versenden' klicken.
eu: 'Aurreikuspen mezua bidali'-n klik egiten baduzu bakarrik da beharrezkoa.
fr: Ceci est obligatoire uniquement si vous cliquez sur "Envoyer la pré-visualisation" ci-dessous
it: Questo è richiesto solamente se clicchi di seguito su 'Invia anteprima'
nl: Dit is alleen verplicht indien u klikt op 'Voorbeeldweergave verzenden'
no: This is only required if you click 'Send forhåndsvisning' nedenfor
pl: Wymagane tylko, jeśli kliniesz przycistk 'Wyślij podgląd' poniżej
pt_br: Apenas necessário caso você selecione 'Enviar previsão' abaixo

source: This portlet allows a visitor to subscribe to a specific newsletter.
da: Denne portlet gør det muligt for en besøgende at abonnere på en specifik postliste.
de: Dieses Portlet erlaubt einem Besucher sich zu einem oder mehreren Newslettern anzumelden.
fr: Ce portlet permet aux visiteurs de s'abonner à une newsletter.
it: Questo riquadro permette ad un visitatore di iscriversi ad una newsletter specifica.
nl: Deze portlet staat bezoekers toe om zich in te schrijven voor een specifieke nieuwsbrief
no: Denne infoboksen tillater en besøkende å abonnere på en bestemt nyhetsbrev.
pl: Ten portlet pozwala odwiedzającemu zapisać się do określonego kanału newsletter'a.

source: Title
da: Titel
de: Titel
eu: Izenburua
fr: Titre
it: Titolo
nl: Titel
no: Tittel
pl: Tytuł
pt_br: Título

source: Title of the rendered portlet
da: Titel på den renderede portlet
de: Geben Sie den Titel des Portlets.
eu: Portletaren izenburua
fr: Titre du portlet affiché
it: Titolo del riquadro renderizzato
nl: Titel van de weergegeven portlet
no: Tittel på gjengitte infoboksen
pl: Tytuł wyświetlanego portletu
pt_br: Título do portlet

source: To confirm your subscription with ${channel}, please click here: ${url}
da: Du kan bekræfte din tilmelding til ${channel} ved at klikke her: ${url}
de: Um die Anmeldung zum Newsletter '${channel}' zu bestätigen, klicken Sie bitte hier: ${url}.
eu: Egin klik hemen ${channel} buletinera zure harpidetza konfirmatzeko: ${url}
fr: Pour confirmer votre abonnement à ${channel}, veuillez cliquez ici : ${url}
it: Per confermare la tua iscrizione a ${channel}, clicca qui: ${url}
nl: Om uw inschrijving voor ${channel} te bevestigen, klik hier: ${url}
no: For å bekrefte abonnementet med ${channel}, vennligst klikk her: ${url}
pl: Aby potwierdzić subskrypcję ${channel}, proszę kliknąć w link: ${url}
pt_br: Para confirmar sua assinatura ${channel}, por favor clique aqui: ${url}

source: Total messages sent
da: Udsendt i alt
de: Anzahl der gesendeten Nachrichten
eu: Guztira bidalitako mezu kopurua:
fr: Total des messages envoyés
it: Totale messaggi inviati
nl: Totaal aantal berichten verzonden
no: Totalt antall meldinger sendt
pl: Suma wysłanych wiadomości
pt_br: Total de mensagens enviadas

source: Total number of messages sent successsfully
da: Udsendt i alt (med held)
de: Anzahl der erfolgreich gesendeten Nachrichten
eu: Ondo bidalitako mezuak
fr: Total des messages envoyés avec succès
it: Numero totale dei messaggi inviati con successo
nl: Totaal aantal berichten succesvol verzonden
no: Totalt antall meldinger sendt
pl: Suma wiadomości wysłanych z powodzeniem
pt_br: Número de mensagens enviadas com sucesso

source: Trigger now
da: Send nu
eu: Orain bidali
fr: Déclencher immédiatement
it: Attiva ora
nl: Nu verzenden
no: Trigger nå
pl: Uruchom teraz
pt_br: Disparar agora

source: Type
de: Typ
eu: Mota
it: Digitare
pl: Typ
pt_br: Tipo

source: Unknown
da: Ukendt
de: Unbekannt
eu: Ezezaguna
fr: Inconnu
it: Sconosciuto
nl: Onbekend
no: Ukjent
pl: Nieznany
pt_br: Desconhecido

source: Unsubscribe
da: Afmeld
de: Abmelden
eu: Harpidetza eten
fr: Se désabonner
it: Cancella iscrizione
nl: Uitschrijven
no: Avslutt abonnement
pl: Usuń subskrybcję
pt_br: Cancelar assinatura

source: Unsubscribe from newsletter
da: Afmeld nyhedsbrev
de: Vom Newsletter abmelden
eu: Buletinetik harpidetza eten
fr: Se désabonner de la newsletter
it: Cancella iscrizione dalla newsletter
nl: Abonnement opzeggen
no: Avslutt abonnement på nyhetsbrev
pl: Zrezygnuj z newslettera
pt_br: Cancelar assinatura do boletm

source: Up to Collector administration
da: Til administration af indsamlere
de: Zurück zur Verwaltung der Sammler
eu: Informazio-bildumen kudeaketara joan
fr: Remonter vers l'administration de la collection
it: Sù all'amministrazione dei Collettori
nl: Naar configuratie van collectie
no: Opp til administrasjon av Samlinger
pl: Do administracji kolekcjonera
pt_br: Voltar à administração de coleções

source: Up to Mailing-lists administration
da: Op til Administration af postlister
fr: Remonter vers l'administration des listes de diffusion
it: Sù all'amministrazione delle Mailing-list
nl: Naar mailinglijstadministratie
no: Opp til postlisteadministrasjon
pl: Wyżej do administracji listami mailingowymi
